[
{"voornaam":"Mathias","achternaam":"Brandt","titel":"Raumpatrouille","beschrijving":"Streifzüge im Astronautenkostüm","Taal":"D","Opmerking":""}
,
{"voornaam":"Mathias","achternaam":"Brandt","titel":"Blackbird","beschrijving":"Als der 15-jährige Morten Schumacher, genannt Motte, einen Anruf bekommt, ist in seinem Leben nichts mehr, wie es einmal war. Sein bester Freund Bogi ist plötzlich sehr krank. Aber das ist nur eine der herzzerreissenden Explosionen dieses Jahres, die Mottes Leben komplett auf den Kopf stellen. Kurz danach fährt Jacqueline Schmiedebach vom Einstein-Gymnasium auf einem Hollandrad an ihm vorbei, und die nächste Erschütterung nimmt ihren Lauf. Zwischen diesen beiden Polen, der Möglichkeit des Todes und der Möglichkeit der Liebe, spitzen sich die Ereignisse immer weiter zu, geraten außer Kontrolle und stellen Motte vor unbekannte, schmerzhafte Herausforderungen. Doch zum richtigen Zeitpunkt sind die richtigen Leute an Mottes Seite und tun genau das Richtige. Und er selbst schaut den Dingen mutig ins Gesicht, mit scharfem Blick und trockenem Witz.","Taal":"D","Opmerking":""}
,
{"voornaam":"Carlos","achternaam":"Castaneda","titel":"The Power of Silence","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Jan","achternaam":"Cremer","titel":"Ik Jan Cremer","beschrijving":"Het boek is een schelmenroman, gepresenteerd als autobiografie.   Het begint bij zijn geboorte en het opgroeien in jeugdtehuizen. Daarna zijn ontwikkeling als kunstenaar.","Taal":"NL","Opmerking":""},
{"voornaam":"Tim","achternaam":"Dams","titel":"Zie Scherp","beschrijving":"C# lesboek","Taal":"NL","Opmerking":""},
{"voornaam":"Lydia","achternaam":"Davis","titel":"The Collected Stories of Lydia Davis","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Brenno","achternaam":"De Winter & Victor Broers","titel":"De Rode Hack","beschrijving":"","Taal":"NL","Opmerking":""},
{"voornaam":"Emerson","achternaam":"Dean Booking Ph.D.","titel":"Meditation Handbook","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Friedrich Christian","achternaam":"Delius","titel":"die Frau fur die ich den Computer erfand","beschrijving":"","Taal":"D","Opmerking":""},
{"voornaam":"Friedrich Christian","achternaam":"Delius","titel":"Die Minute mit Paul McCartney","beschrijving":"","Taal":"D","Opmerking":""},
{"voornaam":"Cory","achternaam":"Doctorow","titel":"Walkaway","beschrijving":"In a world wrecked by climate change, in a society owned by the ultra-rich, in a city hollowed out by industrial flight, Hubert, Etc, Seth and Natalie have nowhere else to be and nothing better to do.   But there is another way. After all, now that anyone can design and print the basic necessities of life ? food, clothing, shelter ? from a computer, there is little reason to toil within the system. So, like thousands of others in the mid-21st century, the three of them turn their back on the world of rules, jobs, the morning commute and... walkaway.   It's a dangerous world out there, the empty lands are lawless, hiding predators ? animal and human alike. Still, when the initial pioneer walkaways flourish, the thousands become hundreds of thousands, building what threatens to become a post-scarcity utopia. But then the walkaways discover the one thing the ultra-rich have never been able to buy: how to beat death. And now it's war ? a war that will turn the world upside down.","Taal":"ENG","Opmerking":""},
{"voornaam":"Marian","achternaam":"Donner","titel":"Zelfverwoestingsboek","beschrijving":"waarom we meer moeten stinken,drinken,bloeden, branden en dansen","Taal":"NL","Opmerking":""},
{"voornaam":"Dave","achternaam":"Eggers","titel":"A Hologram for the King","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Dave","achternaam":"Eggers","titel":"The Circle","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Dave","achternaam":"Eggers","titel":"How we are Hungry","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Annie","achternaam":"Ernaux","titel":"Meisjesherinneringen","beschrijving":"De schrijfster schetst een portret van het meisje dat ze was in 1958 na het eindexamen, onder het motto helderheid te krijgen in het verleden dat op het moment van beleven volkomen duister is.","Taal":"NL","Opmerking":""},
{"voornaam":"Horst","achternaam":"Evers","titel":"Mein Leben als Suchmachine","beschrijving":"","Taal":"D","Opmerking":""},
{"voornaam":"Horst","achternaam":"Evers","titel":"Es hätte alles so schön sein können","beschrijving":"","Taal":"D","Opmerking":""}
,
{"voornaam":"Gilbert","achternaam":"G.K. Chesterton","titel":"All Things Considered","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Wilhelm","achternaam":"Genazino","titel":"Abschaffel","beschrijving":"een trilogie waarin de (zelf)-ironische kantoorklerk Abschaffel de spot drijft met zijn medemensen. Feitelijk is de antiheld en flaneur Abschaffel het archetype van alle hoofdpersonen uit Genazino's romans","Taal":"D","Opmerking":""}
,
{"voornaam":"Wilhelm","achternaam":"Genazino, Wilhelm","titel":"Wen wir Tiere wären","beschrijving":"","Taal":"D","Opmerking":""}
,
{"voornaam":"Wilhelm","achternaam":"Genazino, Wilhelm","titel":"Ein Regenschirm für diesen Tag","beschrijving":"","Taal":"D","Opmerking":""}
,
{"voornaam":"Max","achternaam":"Goldt, Max","titel":"ü","beschrijving":"verzameling van collumns 95-96","Taal":"D","Opmerking":""}
,
{"voornaam":"Matt","achternaam":"Haig","titel":"How to Stop Time","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Matt","achternaam":"Haig","titel":"The Radleys","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Matt","achternaam":"Haig","titel":"The Midnight Library","beschrijving":"Between life and death there is a library, and within that library, the shelves go on forever. Every book provides a chance to try another life you could have lived. To see how things would be if you had made other choices . . . Would you have done anything different, if you had the chance to undo your regrets?","Taal":"ENG","Opmerking":""},
{"voornaam":"Mohsin","achternaam":"Hamid","titel":"The Last White Man","beschrijving":"One morning, a man wakes up to find himself transformed. Overnight, Anders's skin has turned dark, and the reflection in the mirror seems a stranger to him.","Taal":"ENG","Opmerking":""}
,
{"voornaam":"Theresa","achternaam":"Hannig","titel":"Die Optimierer","beschrijving":"Im Jahr 2052 hat sich die Bundesrepublik Europa vom Rest der Welt abgeschottet. Hochentwickelte Roboter sorgen f'r Wohlstand und Sicherheit in der sogenannten Optimalwohlökonomie. Hier werden alle Bürger von der Agentur für Lebensberatung rund um die Uhr überwacht, um für jeden Einzelnen den perfekten Platz in der Gesellschaft zu finden. Samson Freitag ist Lebensberater im Staatsdienst und ein glühender Verfechter des Systems. Doch als er kurz vor seiner Beförderung beschuldigt wird, eine falsche Beratung erteilt zu haben, gerät er in einen Abwärtsstrudel, dem er nicht mehr entkommen kann. Das System legt alles daran, ihn zu optimieren ... ob er will oder nicht.","Taal":"D","Opmerking":""}
,
{"voornaam":"Theresa","achternaam":"Hannig","titel":"König und Meister","beschrijving":"Ada König will herausfinden, was diese wichtige Sache ist, die ihr Vater ihr erzählen wollte, kurz bevor er das Lenkrad herumriss und die Welt ins Chaos stürzte. Was hat es mit dem 'Verbrannten Mann' auf sich, der Ada seit dem Autounfall verfolgt, und wieso träumt sie von Else, der alten Frau aus dem Dorf, die sich an nichts erinnert und doch nie vergisst, die Walnüsse aufzusammeln, die der Meister im Garten des Königs fallen lässt? Du glaubst doch nicht, dass so ein Pakt über Leben und Tod ohne Gegenleistung geschlossen wird. Jeder weiß das. Jeder muss bereit sein, den Preis zu zahlen.?","Taal":"D","Opmerking":""}
,
{"voornaam":"Theresa","achternaam":"Hannig","titel":"Die Unvolkommenen","beschrijving":"Bundesrepublik Europa, 2057: Es herrscht Frieden in der Optimalwohlökonomie, einem lückenlosen überwachungssystem, in dem mithilfe von Kameras, Linsen und Chips alles erfasst und gespeichert wird. Menschen und hochentwickelte Roboter sollen Seite an Seite leben. Störenfriede werden weggesperrt. So auch die Systemkritikerin Lila. Als sie im Gefängnis aus einem künstlichen Koma erwacht, stellt sie fest, dass ihr schlimmster Albtraum wahr geworden ist: Die BEU wird von einer KI regiert. Samson Freitag wird als GottKönig verehrt und erpresst von den Bürgern optimalkonformes Verhalten. Für Lila steht fest, dass sie Samsons Herrschaft und die Entmündigung der Menschen beenden muss. Ihr gelingt die Flucht, doch Samson spürt sie auf und bietet ihr einen Deal an, den Lila nicht ausschlagen kann ...","Taal":"D","Opmerking":""}
,
{"voornaam":"Leo","achternaam":"Hartong","titel":"Awakening to the Dream The Gift of Lucid Living","beschrijving":"For centuries, philosophers and theologians have pondered questions such as Who are we? and What is the self? Awakening to the Dream is a book about you and your true identity.  Awakening to the Dream is a very clear, approachable overview of the enigmatic philosophy of Advaita Vedanta, also known as non duality. Essentially, this is a book about you. It points to and from the source of your true identity. The clear seeing that it refers to is neither complex nor simple. It is not something exclusive for intellectual or spiritual elite, nor is it remote or hiding in the future. It is all inclusive, pure presence, closer than your breath. It is the heart of hearts, your birthright and innermost self. This is your invitation to remember what was never really forgotten.","Taal":"ENG","Opmerking":""},
{"voornaam":"Michel","achternaam":"Houellebecq","titel":"Platform","beschrijving":"Een twaalfjarige jongen klimt in de bergen in een elektriciteitsmast, helemaal tot op het platform","Taal":"NL","Opmerking":"\"Michel Houellebecq (1956) is het pseudoniem van de fransman Michel Thomas"},
{"voornaam":"Aldous","achternaam":"Huxley","titel":"Brave New World","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Wladimir","achternaam":"Kaminer","titel":"Russendisko","beschrijving":"Es ist spontane Entscheidung. Die Fahrkarte von Moskau nach Berlin kostet nur 96 Rubel, er braucht kein Visum, und außerdem lockt das Abenteuer  kurzerhand packt Wladimir Kaminer seine Sachen und reist im Sommer 1990 nach Deutschland. Berlin erweist sich schnell als ganz besondere Stadt. Hier trifft Wladimir seine zukünftige Frau Olga, ruft die Russendisko ins Leben und bringt sich mit dem russischen Lehrbuch 'Deutsches Deutsch zum Selberlernen' eine neue Sprache bei. Mit hintergründigem Witz und umwerfendem Charme erzählt Wladimir Kaminer von unvergesslichen Menschen, ungewöhnlichen Begegnungen und dem ganz normalen Wahnsinn seines neuen Lebens in Berlin.","Taal":"D","Opmerking":""}
,
{"voornaam":"Daniel","achternaam":"Kehlman","titel":"Roem","beschrijving":"korte verhalen die gaandeweg een verband krijgen, erg vreemd","Taal":"D","Opmerking":""},
{"voornaam":"Daniel","achternaam":"Kehlman","titel":"Du hßttest gehen sollen","beschrijving":"","Taal":"D","Opmerking":""}
,
{"voornaam":"Liesbeth","achternaam":"Koenen","titel":"Het vermogen te verlangen (9 letters)","beschrijving":"","Taal":"NL","Opmerking":""},
{"voornaam":"Joris","achternaam":"Luyendijk","titel":"Dat kan niet waar zijn?","beschrijving":"Oorzaken economische crisis.","Taal":"NL","Opmerking":""},
{"voornaam":"Liane","achternaam":"Moriarty","titel":"Negen volmaakte vreemden","beschrijving":"Negen gasten verzamelen zich in een exclusief wellnessresort. Sommigen zijn hier om af te vallen, anderen proberen hun leven een gezonde draai te geven, en een enkeling is er nog niet aan toe om de precieze reden van het bezoek onder ogen te zien. Ondanks alle luxe, meditatie en mindfulness is iedereen zich ervan bewust dat ze ook flink aan het werk moeten. Maar niemand kan zich voorstellen hoe zwaar de komende tien dagen zullen worden. Frances Welty, een voormalig succesvol romanschrijfster, arriveert...","Taal":"NL","Opmerking":""},
{"voornaam":"Charlie","achternaam":"Morley","titel":"Dreams of Awakening","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Ottessa","achternaam":"Moshfegh","titel":"Eileen","beschrijving":"Het zijn de vroege jaren zestig en Eileen Dunlop leidt een uitzichtloos bestaan. Ze werkt in een jeugdgevangenis net buiten Boston en haar avonden bestaan uit het zorgen voor haar vader, een onverbeterlijke alcoholist. Eileen dagdroomt over een ontsnapping aan de sleur, en haar kans dient zich aan in de vorm van een nieuwe collega. Langzaam groeit haar obsessie met deze Rebecca, tot ze op een dag medeplichtig wordt aan een bizar misdrijf.","Taal":"ENG","Opmerking":""},
{"voornaam":"Ottessa","achternaam":"Moshfegh","titel":"My Year of Rest and Relaxation","beschrijving":"From one of our boldest, most celebrated new literary voices, a novel about a young woman's efforts to duck the ills of the world by embarking on an extended hibernation with the help of one of the worst psychiatrists in the annals of literature and the battery of medicines she prescribes.","Taal":"ENG","Opmerking":""},
{"voornaam":"Joe","achternaam":"Navarro","titel":"Die Psychopathen unter uns","beschrijving":"","Taal":"D","Opmerking":""},
{"voornaam":"Sebastian","achternaam":"Niedlich","titel":"Der Tod und Höhepunkte meines Lebens","beschrijving":"","Taal":"D","Opmerking":""}
,
{"voornaam":"Cees","achternaam":"Nooteboom","titel":"Rituelen","beschrijving":" Rituelen gaat over Inni (Inigo) Wintrop, een man zonder geregeld beroep, die horoscopen voor een krant schrijft, de beursontwikkelingen volgt en af en toe in kunstvoorwerpen handelt. Hij vindt zichzelf totaal onbelangrijk en is ervan overtuigd dat de wereld ten onder gaat, dus waarom zou je je druk maken?  In drie delen, die zich afspelen in 1963, 1953 en 1973/1978, worden episodes uit zijn leven beschreven: op zijn dertigste doet hij een zelfmoordpoging, nadat zijn vrouw Zita hem verlaten heeft; op zijn twintigste komt hij in contact met Arnold Taads, een eenzame mensenhater; op zijn veertigste ontmoet hij Philip Taads, diens zoon, die minstens even eenzaam is. Beide Taadsen hebben hun leven volgens een strikt ritueel ingericht. Zij fascineren Inni in hoge mate, maar hij volgt niet hun voorbeeld.","Taal":"NL","Opmerking":""},
{"voornaam":"Claire","achternaam":"North","titel":"The First Fifteen Lives of Harry August","beschrijving":"Harry August is born in the women's washroom of Berwick-upon-Tweed station in 1919, leads an unremarkable life, and dies in hospital in Newcastle-upon-Tyne in 1989. He then finds himself born again back in 1919 in the same circumstances, gaining the knowledge of his earlier life at an early age. He learns he is an Ouroboran or Kalachakra and is destined to be reborn again and again. He is not alone and is soon contacted by the Cronus Club, an organization of similarly affected members, who look after him in childhood in subsequent lives.  In later lives, Harry studies biology, chemistry, and physics. With knowledge from previous lives, he easily becomes a professor of physics at the University of Cambridge, where he meets an intelligent undergraduate student named Vincent Rankis. Vincent and Harry become friends as they talk about theoretical physics and the nature of time. Eventually, Harry and Vincent both realize the other is also an Ouroboran. Other members of the Cronus Club later inform Harry that the world is ending and that with each life Harry lives, the ending is becoming closer.","Taal":"ENG","Opmerking":""},
{"voornaam":"Claire","achternaam":"North","titel":"The End of the Day","beschrijving":"Charlie has a new job. He gets to travel, and he meets interesting people, some of whom are actually pleased to see him.  It's good to have a friendly face, you see. At the end.  But the end of all things is coming. Charlie's boss and his three associates are riding out, and it's Charlie's job to go before.  Sometimes he is sent as a courtesy, sometimes as a warning. He never knows which.","Taal":"ENG","Opmerking":""},
{"voornaam":"Claire","achternaam":"North","titel":"Touch","beschrijving":"He tried to take my life. Instead I took his.  It was a long time ago. I remember it was dark, and I didn't see my killer until it was too late. As I died, my hand touched his. That's when the first switch took place.  Suddenly, I was looking through the eyes of my killer, and I was watching myself die.  Now switching is easy. I can jump from body to body, have any life, be anyone.  Some people touch lives. Others take them. I do both.","Taal":"ENG","Opmerking":""},
{"voornaam":"Maxim","achternaam":"Osipov","titel":"De wereld is niet stuk te krijgen","beschrijving":"korte verhalen Rusland","Taal":"NL","Opmerking":""},
{"voornaam":"Tony","achternaam":"Parsons","titel":"The Open Secret","beschrijving":"Throughout my early life I felt that there was another possibility which, once realised, would transform all and everything. One day that possibility became a reality, and it was simple and ordinary, magnificent and revolutionary. It is the open secret that reveals itself in every part of our lives. But realisation does not emerge through our attempts to change our lives, it comes as a direct rediscovery of who it is that lives. ?The Open Secret? is a singular and radical work which speaks of the fundamental liberation that is absolutely beyond effort, path, process or belief.","Taal":"ENG","Opmerking":""},
{"voornaam":"Aleks","achternaam":"Passig, Kathrin  und Scholz, Aleks","titel":"Handbuch für Zeitreisende","beschrijving":"Von den Dinosauriern bis zum Fall der Mauer","Taal":"D","Opmerking":""}
,
{"voornaam":"Veronika","achternaam":"Peters, Veronika","titel":"Aller Anfang fällt vom Himmel","beschrijving":"","Taal":"D","Opmerking":""}
,
{"voornaam":"Veronika","achternaam":"Peters, Veronika","titel":"Das Meer in Gold und Grau","beschrijving":"","Taal":"D","Opmerking":""},
{"voornaam":"Terry","achternaam":"Pratchett","titel":"Soul Music","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Terry","achternaam":"Pratchett","titel":"Mort","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Terry","achternaam":"Pratchett","titel":"Carpe Jugulum","beschrijving":"23e boek vrij vertaald \"Pluk de strot\" ","Taal":"ENG","Opmerking":""},
{"voornaam":"Melanie","achternaam":"Raabe, Melanie","titel":"Der Schatten","beschrijving":"geweldig!","Taal":"D","Opmerking":""},
{"voornaam":"Lucinda","achternaam":"Riley","titel":"Sun Sister","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Michel","achternaam":"Robotham","titel":"Life or Death","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Jerome David","achternaam":"Salinger","titel":"Catcher in the Rye","beschrijving":"Het verhaal staat symbool voor de moeilijke overgang van de jeugd naar de volwassen wereld, het hoofdthema van het boek.","Taal":"ENG","Opmerking":""},
{"voornaam":"Judith","achternaam":"Schalansky, Judith","titel":"Der Hals der Giraffe","beschrijving":"","Taal":"D","Opmerking":""},
{"voornaam":"Peter","achternaam":"Schneider, Peter","titel":"An der Schönheit kann's nicht liegen","beschrijving":"Berlin-Porträt einer ewig unfertigen Stadt","Taal":"D","Opmerking":""}
,
{"voornaam":"Francis","achternaam":"Spufford","titel":"Red Plenty","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Bettina","achternaam":"Stangneth","titel":"Hässliches Sehen","beschrijving":"","Taal":"D","Opmerking":""}
,
{"voornaam":"Bettina","achternaam":"Stangneth, Bettina","titel":"Böses Denken","beschrijving":"","Taal":"D","Opmerking":""}
,
{"voornaam":"Martin","achternaam":"Suter","titel":"Allmen und der Koi","beschrijving":"Eine Einladung von 'Unbekannt' lockt Allmen nach Ibiza auf ein exklusives Anwesen. Die Detektei Allmen International erhält den Auftrag, den verschwundenen Koi Boy, fast eine Million wert, ausfindig zu machen. Allmen und seine Crew finden diskreten Zutritt zur abgeschirmten Welt der Insel-High-Society und bekommen Einblick in eine kuriose Sammelleidenschaft.","Taal":"D","Opmerking":""}
,
{"voornaam":"Philip","achternaam":"Tamm, Philip","titel":"Zwei wie wir","beschrijving":"","Taal":"D","Opmerking":""},
{"voornaam":"Dylan","achternaam":"Tuccilo","titel":"A Field Guide to Lucid Dreaming","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Thees","achternaam":"Uhlmann","titel":"Sophia, der Tod un ich","beschrijving":"","Taal":"D","Opmerking":""},
{"voornaam":"Myrthe","achternaam":"van de Meer","titel":"Up","beschrijving":"","Taal":"NL","Opmerking":""},
{"voornaam":"Janwillem","achternaam":"van de Wetering","titel":"Het lijk in de Haarlemmerhouttuinen","beschrijving":"","Taal":"NL","Opmerking":""},
{"voornaam":"Birgit","achternaam":"Van der Beke, Birgit","titel":"Das Muschelessen","beschrijving":"","Taal":"D","Opmerking":""},
{"voornaam":"Maarten","achternaam":"van der Graaff","titel":"Onder asfalt","beschrijving":"","Taal":"NL","Opmerking":""},
{"voornaam":"Rob","achternaam":"van Essen","titel":"De goede zoon","beschrijving":"Een tocht door een labyrint vol vreemde gebeurtenissen, maar ook een verrassend autobiografische roman over een zoon die de balans opmaakt na de dood van zijn moeder.  'De goede zoon' van Rob van Essen is een meeslepend verslag van een tocht door een labyrint vol vreemde gebeurtenissen, maar ook een verrassend autobiografische roman over een zoon die de balans opmaakt na de dood van zijn moeder. In een wereld waar invoering van het basisinkomen heeft gezorgd voor lethargie en stijgend museumbezoek reizen twee mannen met een geheime opdracht af naar het zuiden. De een kent het echte doel van de reis. De ander heeft net zijn moeder begraven. Samen gaan ze op zoek naar verlossing en vergetelheid, bijgestaan door ironische robots en praatgrage zelfrijdende auto's.","Taal":"NL","Opmerking":""},
{"voornaam":"Annelies","achternaam":"Verbeke","titel":"Halleluja","beschrijving":"","Taal":"NL","Opmerking":""},
{"voornaam":"Thomas","achternaam":"Verbogt","titel":"Hoe alles moest beginnen (2017)","beschrijving":"Twee kinderen, Thomas en Licia, gaan met elkaar het verzonnen leven aan, want het echte leven vertrouwen ze niet. Aan hun tijd samen komt abrupt een einde. Ze moeten elkaar loslaten, maar kunnen dat niet.In'Hoe alles moest beginnen'volgen we Thomas en Licia als kinderen, twintigers, veertigers en zestigers. Hoe gaat de tijd met hen om? Hoe behouden zij hun verzonnen leven? Hoe blijven hun levens verweven en welke betekenis hebben zij voor elkaar?","Taal":"NL","Opmerking":""}
,
{"voornaam":"Thomas","achternaam":"Verbogt","titel":"Als de winter voorbij is","beschrijving":"In het leven van Thomas spelen vluchtige gebeurtenissen en herinneringen daaraan een grote rol.","Taal":"NL","Opmerking":""},
{"voornaam":"Thaila","achternaam":"Verkade, Marco te Brömmelstroet","titel":"Het recht van de snelste","beschrijving":"hoe ons verkeer steeds asocialer werd","Taal":"NL","Opmerking":""}
,
{"voornaam":"Katharina","achternaam":"Volckmer","titel":"Der Termin","beschrijving":"Dieser Roman ist obszön - und grandios! Katharina Volckmer ist mit ihrem Debüt zum internationalen Shootingstar einer neuen Literatur geworden. Auf Englisch verfasst, zielt ihr radikaler Roman auf die Deutschen und ihre Scham. In einer Londoner Praxis entblößt sich eine junge Frau aus Deutschland vor ihrem Arzt Dr.Seligman. Obwohl sie nur seinen Hinterkopf sehen kann, vertraut sie ihm ihr Innerstes an: ihre heimlicheLust, ihre Schuldgefühle und ihr Ringen um sich selbst. Obwohl sie sich von ihrer katholischen nachkriegsdeutschen Familie abgewandt hat und seit Jahren in London lebt, verfolgen sie die alten Geister. In einem messerscharfen Monolog nabelt sie sich noch einmal von ihrer Vergangenheit, aber auch von ihrer Gegenwart ab. Vom Umkleiden in der Badeanstalt bis zum Toilettenfick in der Bar begleiten wir eine junge Frau, die sich von ihrer Scham, ihrer Kultur und ihrer Geschlechtlichkeit fundamental befreit. \"Katharina Volckmer ist eine Draufgängerin erster Güte. Ihr Roman steckt voller hypnotischem, poetischem Erfindungsreichtum und Witz ... So düster und brillant wie Naked Lunch und dabei hinreißend schön.\" Ian McEwan \"Erstaunlich, originell, verstörend und wunderschön. Der Termin ist ein lang überfälliger, radikaler Eingriff.\" Chris Kraus, Autorin von \"I Love Dick\"","Taal":"D","Opmerking":""}
,
{"voornaam":"Ferdinand","achternaam":"Von Schirach","titel":"Der Fall Collini","beschrijving":"","Taal":"D","Opmerking":""},
{"voornaam":"Ferdinand","achternaam":"Von Schirach","titel":"Schuld","beschrijving":"","Taal":"D","Opmerking":""},
{"voornaam":"Ferdinand","achternaam":"Von Schirach","titel":"Verbrechen","beschrijving":"","Taal":"D","Opmerking":""},
{"voornaam":"Robert","achternaam":"Waggoner","titel":"Lucid Dreaming","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Jan","achternaam":"Wolkers","titel":"Turks Fruit","beschrijving":"","Taal":"NL","Opmerking":""},
{"voornaam":"Jan","achternaam":"Wolkers","titel":"Terug naar Oegstgeest","beschrijving":"Jan Wolkers kijkt terug op zijn jeugd.","Taal":"NL","Opmerking":""},
{"voornaam":"Vadim","achternaam":"Zeland","titel":"Reality Transurfing: steps 1-5","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Ellen","achternaam":"Deckwitz","titel":"Dit gaat niet over grasmaaien","beschrijving":"Gedichten zijn overal: op straat, op gebouwen, in liedjes en films. En ze raken ons en blijven ons soms een leven lang bij, als een troost tijdens duistere nachten of een woordgrapje dat een glimlach oproept. Toch deinzen mensen achteruit als ze het woord poëzie horen: te moeilijk, niks voor mij. Maar het is wél iets voor jou. Ellen Deckwitz legt uit waarom, biedt een helpende hand en neemt je mee langs de vele ontroerende, dramatische, ronduit hilarische en verbeeldingsrijke paden die de poëzie rijk is. Poëzie voor dummy's. Een heerlijk boek dat niet alleen over lezen, maar ook over het leven gaat","Taal":"NL","Opmerking":""}
,
{"voornaam":"Arjen","achternaam":"van Veelen","titel":"Aantekeningen over het verplaatsen van obelisken","beschrijving":"Een jonge schrijver probeert de dood van een jonggestorven vriend te verwerken.","Taal":"NL","Opmerking":""},
{"voornaam":"Ilja Leonard","achternaam":"Pfeijffer","titel":"Rupert","beschrijving":"Rupert is het prozadebuut van de meest besproken dichter van deze tijd. Rupert neemt het woord om zich ten overstaan van een tribunaal te verdedigen tegen een zware aanklacht.","Taal":"NL","Opmerking":""},
{"voornaam":"Haruki","achternaam":"Murakami","titel":"De kleurloze Tsukuru Tazaki en zijn pelgrimsjaren","beschrijving":"Tsukuru Tazaki wordt verstoten door zijn jeugdvrienden. Hij moet zijn verleden onder ogen zien om erachter te komen waarom.","Taal":"NL","Opmerking":"vertaald uit het Japans"},
{"voornaam":"Haruki","achternaam":"Murakami","titel":"Norwegian Wood","beschrijving":"'Norwegian Wood' van Haruki Murakami gaat over Toru Watanabe. een stille en buitengewoon serieuze jonge student in Tokio. Hij is dol op Naoko, een mooie jonge vrouw, maar hun wederzijdse liefde wordt getekend door de tragische dood van zijn beste vriend - haar geliefde, jaren geleden. Toru went aan het campusleven en de eenzaamheid en afzondering die hij daar ervaart, maar Naoko kan de druk en de verantwoordelijkheid van het leven niet verdragen. 'Norwegian Wood' is een indringend verhaal over romantiek en volwassenheid, over de onmogelijke en dappere liefde van een jonge man.","Taal":"NL","Opmerking":""}
,
{"voornaam":"Catherine","achternaam":"Webb","titel":"Waywalkers","beschrijving":"Sam Linnifer works part-time at a London university as a translator of obscure ancient texts. He's a quiet fellow with a few friends and an affection for cats. He's also immortal and the Son of Time. You might know him better as Lucifer, the Devourer of Souls, or the Devil. And with all the gods in Heaven about to go to war over the ownership of Earth, you're going to be extremely glad he's not exactly who legend makes him out to be.","Taal":"ENG","Opmerking":""},
{"voornaam":"Jozef","achternaam":"Rulof","titel":"Tussen Leven en Dood","beschrijving":"levensverhaal van priester in Egypte, met uitredingen, telepathie, etc. Vreemd en boeiend.","Taal":"NL","Opmerking":""},
{"voornaam":"","achternaam":"Erik","titel":"Bruin","beschrijving":"Ontmoetingen met meester en dwazen","Taal":"NL","Opmerking":""},
{"voornaam":"Aldous","achternaam":"Huxley","titel":"The Doors of perception","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Vladimir","achternaam":"Nabokov","titel":"Lolita","beschrijving":"","Taal":"ENG","Opmerking":""},
{"voornaam":"Annelies","achternaam":"Verbeke","titel":"Vissen redden","beschrijving":"","Taal":"NL","Opmerking":""},
{"voornaam":"","achternaam":"","titel":"","beschrijving":"","Taal":"NL","Opmerking":""},
{"voornaam":"Haruki","achternaam":"Murakami","titel":"Spoetnik Liefde","beschrijving":"Onderwijzer K. is heimelijk verliefd op zijn beste vriendin Sumire, die op haar beurt verliefd is op haar getrouwde bazin Mioe. Gefrustreerd door zijn onbeantwoorde liefde begint K. een affaire met de moeder van een van zijn leerlingen. Dan krijgt hij een wanhopig telefoontje vanaf een Grieks eiland. Het is Mioe: Sumire is op raadselachtige wijze verdwenen.","Taal":"NL","Opmerking":""},
{"voornaam":"Haruki","achternaam":"Murakami","titel":"1q84","beschrijving":"Meeslepend voert Haruki Murakami de lezer mee door parallelle werelden, langs hotelkamers in Tokyo, gewelddadige sekten, nachtclubs en een geheimzinnige jonge vrouw met een bijzondere afwijking.\n\n1q84 van Haruki Murakami is het ijzingwekkend spannende verhaal van Aomame en Tengo. Op het eerste gezicht hebben zij niets met elkaar te maken, maar gaandeweg wordt duidelijk dat hun paden elkaar heel vroeger ooit gekruist moeten hebben, en het zit er even duidelijk in dat dit weer gaat gebeuren. Maar hoe? Met een duizelingwekkende vaart voert Haruki Murakami de lezer mee door parallelle werelden, langs hotelkamers in Tokyo, gewelddadige sekten, nachtclubs en een geheimzinnige jonge vrouw met een wel heel bijzondere afwijking. Het werk van Haruki Murakami, met romans als 'Norwegian Wood', 'Kafka op het strand' en 'De moord op Commendatore' en verhalenbundels als 'Eerste persoon enkelvoud', is in meer dan 40 landen uit gegeven en is bekroond met onder andere de Welt Literaturprijs en de Hans Christian Andersenprijs. Hij wordt regelmatig getipt als kandidaat voor de Nobelprijs voor de Literatuur.","Taal":"","Opmerking":""}
,
{"voornaam":"Jan Willem","achternaam":"van de Wetering","titel":"De dood van een marktkoopman","beschrijving":"","Taal":"","Opmerking":""},
{"voornaam":"Thomas","achternaam":"Verbogt","titel":"Olifant van zeep","beschrijving":"","Taal":"","Opmerking":""},
{"voornaam":"Richard","achternaam":"Matheson","titel":"I Am Legend","beschrijving":"An acclaimed SF novel about vampires. The last man on earth is not alone ... Robert Neville is the last living man on Earth ... but he is not alone. Every other man, woman and child on the planet has become a vampire, and they are hungry for Neville's blood. By day he is the hunter, stalking the undead through the ruins of civilisation. By night, he barricades himself in his home and prays for the dawn. How long can one man survive like this?","Taal":"ENG","Opmerking":""}
]
